soap/ZFM_SALES_FKRCHANGE.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:sap-com:document:sap:rfc:functions">
   <soapenv:Header/>
   <soapenv:Body>
      <urn:ZFM_WS_CHANGEFKR>
           ?
      </urn:ZFM_WS_CHANGEFKR>
   </soapenv:Body>
</soapenv:Envelope>